Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Regionalt_utviklingsprogram_for_Troms_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: 4 . Johtalusa siskkáldas struktuvra , almmolaš kommunikašuvnnat ja govdabáddi leat eavttut dasa man muddui guovddášstrategiija sáhttá doaibmat áigumuša mielde .
nob: Regionalt Samarbeidsforums felles strategier ; 4.2.2 Marine ressurser : Innsats- 1 ) Ved å bidra til at fiskeri- og havbruksnæringen får en klarere miljøprofil .

source: Deaŧalaš galgá leat dat , maid lea vejolaš dahkat buoridan dihte fylkka buot olbmuid vejolašvuoñaid beassat guovddášstruktuvrra alit dássásaš guovddážiidda , ja erenoamážit Romsii .
nob: Samarbeid med næringene og med kommuner om informasjon og forebyggende tiltak mot rovdyrtap av husdyr og andre tapsfaktorer for sau og rein , må videreutvikles 2 .

source: Guvllulaš ovttasbarguforuma oktasaš strategiijat ; 4.1.1 Guovddášstrategiija : Ulbmil- 1 ) Leat veahkkin guovddášstruktuvrra ja ealanávccalaš ovdáneamis almmolaš suorgi bálvalusaid bokte 2 ) Ovddidit fylkka ealanávccalaš ovdáneami nannet relašuvnnaid guovddáš ja 4 giliid gaskasaš oktavuoñaid iešguñetge dásiin .
nob: Rovdyrstammen må reduseres ( jerv og gaupe ) Regionalt Samarbeidsforums felles strategier ; 4.2.3 Rovvilt : Innsats- 1 ) Ved å samarbeide for å påvirke nasjonal rovdyrpolitikk for å bedre område rammebetingelsene og utvikle gode regionale forvaltningsmodeller . 2 ) Ved å inngå prosjektretta samarbeid for å utvikle forvaltnings- og driftsformer 1 som bidrar til å redusere og forebygge tap i husdyrhold og reindrift på grunn av rovvilt .

source: Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat Romssa fylkkamánni ja ovddidan- ja máhttobirrasat .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune , regionråd / kommunene Fylkesmannen i Troms , rovviltnemda , Sametinget , landbruks – og reindriftsnæringen , Innovasjon Norge Troms og forsknings- , utdannings- og utviklingsmiljø .

source: Resurssavuoruheamit : váikkuheapmi .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: Máhttu / oamijuogadas ekonomiija ,
nob: 4.2.4 Klima og energi Innsatsområder : 1 .

source: fierpmádat
nob: Fremme samarbeid regionalt mellom næringslivet og det offentlige for å utnytte utviklingspotensialet for energibærere som biobrensel , vind , varmepumpe , biogass og spillvarme

source: 4.1.2 Báikkálaš servodaga ovdáneapmi Báikkálaš servodat deaivida hástalusaid sihke dakkár surggiin g o máhttu , ealáhusovddideapmi , logistihkka ja infrastruktuvra .
nob: Fremme etablering av et regionalt distribusjonssystem for naturgass / biogass og bidra til omlegging til bruk av naturgass og biogass som drivstoff 3 .

source: Dat ulbmilsuorggit mat leat gesson bajás máŋggalágain prográmmain mat maiddái leat soahppevaš strategiijat báikkálaš servodaga ovdáneamis ; lassin dáid erenomáš ulbmilsurggiin dás vuolábealde . Ulbmilsuorggit : 1 .
nob: Følge opp og revidere ” Handlingsplan for klima &amp; energi i Troms ” Regionalt Samarbeidsforums felles strategier ; 4.2.4 Klima og energi : Innsats- 1 ) Ved å ha en aktiv rolle som tilrettelegger i satsing på produksjon og bruk av område fornybar energi , gjenvinnbar energi og miljøvennlige energibærere .

source: Doaibmabidjo- ja ovddidanprošeavttaid lihkostuvvamii leat guovdilis ášši ahte dain leat báikkálaš gullevašvuohta ja oasálaččaid ovttasbargu , gulahallan ja arenahuksen .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune , regionråd / kommunene Fylkesmannen i Troms , NHO / næringsliv Innovasjon Norge Troms , og forsknings- utdannings- og utviklingsmiljø .

source: Dárbu lea plánet prošeavtta bures ja čuovvolit dan .
nob: 4.2.5 Avfall og forurensning Innsatsområder : 1 .

source: Máhtu ferte bisuhuvvot ja buoriduvvot ovddideaddji prošeakta- ja prográmmabargguin . Dárbu lea hukset vásahus- ja máhttoarenaide mat juo leat , ja oñña arenaide mat bohtet .
nob: Regionalt Samarbeidsforums felles strategier ; 4.2.5 Avfall og forurensning : Innsats- 1 ) Ved å vurdere utredning av industriell utnyttelse av husholdningsavfall og område spesialavfall .

source: Fylkkasuohkana fierpmádathuksejeaddji ja álgaga dahkki rolla lea deaŧalaš . 3 .
nob: 1 3 ) Ved å aktivt bidra til samarbeid mellom ulike aktører for å bidra til forsvarlig håndtering av farlig avfall .

source: Mánát ja nuorat leat fylkka deaŧaleamos resurssat ealasis ja hutkás Romssa huksemii . Sin dárbbut fertejit danne boahtit oidnosii ja váldojuvvot vuhtii , ja sii fertejit beassat leat mielde almmolaš mearridanproseassaide , ja dain váldojuvvot vuhtii .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune , regionråd / kommunene Fylkesmannen i Troms , landbruksorganisasjonene , NHO / næringsliv Innovasjon Norge Troms , og FoU-miljø .

source: Searat fertejit biddjojuvvot suohkanlaš ovddidanfondii .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi og nettverk .

source: Guvllulaš ovttasbargoforuma oktasašstrategiijat ; 4.1.2Báikkálašservodagaovdáneapmi Ulbmil- 1 ) Leat veahkkin ovddidit báikegottiid main leat hutkáivuohta ja besten , gos suorgi hástalusain sáhttá dustet gealbbu , ealáhusaid ja siskkáldasstruktuvrra .
nob: 4.3 Kultur Fylkesplanmål : For å sikre det regionale mangfoldet i bosetting og levemåte skal vår felles kulturarv ; både den norske , samiske og kvenske , legges til grunn for utvikling av alle samfunnsområder .

source: 2 ) Leat veahkkin ovddidit suohkanlaš siskkáldasstruktuvrra surggiin čáhce 1 váráiduhttimis , guolástanhámmanrusttegiin , báikkálašovdánemiin , fysalaš birasbijuin ja ealáhussurggiin .
nob: Kulturpolitikk og folkehelsearbeid skal bidra til økt livskvalitet for befolkningen . Fylkesplan for Troms 2008-2009 har tematisert kultur og har trukket opp konkrete innsatsområder .

source: 3 ) Leat veahkkin nuppástuhttinbargui suohkaniin / birrasiin main leat stuorra nuppástuhttinhástalusaid .
nob: De fleste av disse innsatsområdene må finansieres over andre budsjett enn de som vil være hovedfinansieringskilder for to-årig handlingsprogram .

source: 1 ) Láhčit dili arenaid máhttoovddideaddji ja vásáhuslonuhusaide mii leat čatnon 2 báikkálašovdáneapmai / uhccaservodatovdáneapmai .
nob: Regionalt Samarbeidsforum Troms har pekt på at kultur er viktig innenfor alle programområdene i handlingsprogram for Troms 2008 - 2009 .

source: 2 ) Vuoruhit bijuid mat vuhtiiváldit sohkabeal- ja eallinheakkaperspektiiva dego vuoññu guovlulaš ovddideamis .
nob: Dette gjelder spesielt viktigheten av å ha fokus på koblinger mellom næringsutvikling og kultur samt kulturens eget potensial for næringsutvikling 4.

source: Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovlluráññi / suohkanat Romssa fylkkamánni ja ovddidan- ja máhttobirrasat Resurssavuoruheamit : Máhtto / oamijuogadus ekonomiija , fierpmádat ja politihkalaš váikkuheapmi .
nob: 4.3.1 Samiske interesser Arbeidet med de samiske spørsmål vil være forankret i samarbeidsavtalen mellom Sametinget og Troms fylkeskommune . Avtalen legger føringer på finansiering av enkelte tiltak innenfor ulike sektorer .

source: 4.2 Ealanávccalaš ovdáneapmi Fylkkaplánaulbmil : Romssas buot doaibmamušaid vuoñus galgá ealanávccalašvuoña vuoññojurdda leat , mii sihkkarastá ahte luonddus vára váldojuvvo ja ahte dat seailu boahttevaš sogaide .
nob: Gjennomføring av tiltak , inkludert satsing på samiske senter ; Ája Samiske Senter og Várdobáiki , ønske om å realisere Ullsfjord og Senja språksenter , opplæring i samisk språk og kultur , inkludert bruken av samiske stedsnavn .

source: 4.2.1 Areálaresurssat ja biologalaš šláddjivuohta Ulbmilsuorggit : 1 .
nob: Det skal samarbeides nærmere om museumsvirksomhet og bibliotektilbud .

source: Romssas lea guvllolaš dásis dárbu ovddidit ollislaš strategiija birrasa ja luonddu resurssaid várás , ja dat strategiija sáhttá leat ávkin maid suohkana dássái .
nob: Partene vil styrke formidlingen av samisk kultur og kulturforståelse , og vil legge forholdene til rette for levedyktige samiske foreninger i Troms . Det skal satses på Tromsø som urfolksby .

source: Go fylkkasuohkan doaibmá ovttasráñiid suohkaniiguin ja guvllolaš oasálaččaiguin , de plánaproseassa buktá áigái oktasaš guovlopolitihkalaš njuolggadusaid ja strategiijaid viidodatgeavaheami várás .
nob: Regional utvikling 2 . Sametinget og Troms fylkeskommune vil rette særskilt oppmerksomhet mot kommunene i Troms med tanke på at kommunene skal utvikle sin egen samepolitikk .

source: Suohkaniid vejolašvuohta ja máhttu plánemis ja birasáššiin ferte nannejuvvot vai sihkkarastojuvvo guhkesáigásaš viidodat- ja resurssahálddašeapmi , ja nu maiddái unniduvvojit áddjilis eaŋkiláššit ja dispensašuvdnaáššemeannudeamit .
nob: Strategien bør omfatte både nasjonale og grenseoverskridende tiltak . Det arktiske samarbeidet , Barentssamarbeidet , Norges bilaterale arbeid i forhold andre arktiske stater , EU ' s nordlige dimensjon og arktiske vindu , Nordkalottsamarbeidet og arbeidet i Northern Forum , inkluderes .

source: Suohkan plánenmáhttu ferte buoriduvvot ja ovddiduvvot vai geahpeduvvojit mearragátti geavahusa ja riiddusuodjaleami .
nob: Sametinget og Troms fylkeskommune må samarbeide om å påvirke de nasjonale rammebetingelsene for å skape livskraftige lokalsamfunn i Troms .

source: 1 ) G o kártet guollegoññosajiid , guolleguovlluid , šaddanguovlluid rittu mielde , 4 ja goññoguovlluid suodjaleami 3. 2 ) G o guovlulaš riddoávveplánaid bargu galgá joatkkojuvvot .
nob: 4 Innenfor program 2 næringsutvikling , kombinasjons / kulturbaserte næringer ( 2.4 ) , tjenesteytende næringer ( 2.6 ) og reiseliv ( 2.7 ) , er strategier for dette utformet .

source: 1 ) G o deaivvadit hástalusaid dán kárten biologalaš girjáivuoña ovttasbargu 5 ektui .
nob: Regionalt Samarbeidsforums felles strategier ; 4.3.1 Samiske interesser : Innsatsområde 1

source: Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsuorggiid ja strategiijat : Romssa fylkkasuohkan , guovloráññi / suohkanat Romssa fylkkamánni , Guolástandirektoráhta ja dutkan- , oahpahus- ja ovddidanbirrasat .
nob: Ved å utvikle samisk språk , næring og kultur blant annet gjennom samiske sentre . Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune , regionråd / kommuner Sametinget og samiske sentre .

source: Resursavuoruheamit : Máhttu / oamijuogadas ekonomiija , fierpmádat ja politihkalaš váikkuheapmi .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: 4.2.2 Mariidna resurssat Ulbmilsuorggit : 1 .
nob: 4.3.2 Kvenene – en nasjonal minoritet Innsatsområde : 1 .

source: Dilálašvuoñaid lea dárbu lágidit nu ahte guolástus buoremus lági mielde sáhttá ovdánit ja geavahit bivdosiid mat unnimusat vahágahttet resurssaid .
nob: Fylkeskommunen må være politisk pådriver for å få etablert statlige virkemidler som gjør det mulig å realisere kvenske kultursatsinger i et regionalt samarbeid .

source: Guvllulaš Ovttasbargoforuma oktasaš strategiijat ; 4.2.2 Mariidna resurssat : Ulbmil- 1 ) Bargat nu ahte guolástan- ja mearradoalloealáhusas ožžot čielgasat birassuorgi profiila .
nob: Fylkeskommunen vil bidra til å realisere Kvenkultursenteret i Nordreisa . Regionalt Samarbeidsforums felles strategier ; 4.3.2 Kvenene – en nasjonal minoritet : Innsats- 1 ) område 1

source: 1/2 Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat Romssa fylkkamánni , Guolástandirektoráhta , Kystverket , mearrádoalloealáhus ( FHL-mearradoallu ) , Stáhta šibitdoaktára guovddáš ja dutkan- , oahpahus- ja ovddidanbirrasat .
nob: Ved å videreutvikle det nære kulturelle , historiske og næringsmessige samarbeidet på Nordkalotten . Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune , regionråd / kommuner Norske Kveners forbund og Tornedalsrådet .

source: Guvllulaš Ovttasbargoforuma oktasaš strategiijat ; 4.2.3 Boraspiret : Ulbmil- 1 ) G o ovttasbargat nu ahte váikkuhit riikkalaš boraspirepolitihka buoridan dihte suorgi rápmaeavttuid ja ovddidit buriid guvllulaš hálddašanmálliid .
nob: 4.4 Grunnleggende forutsetninger for offentlig sektor Fylkesplanmål : Opprettholde og utvikle samfunnsservice og gode levevilkår til innbyggerne i alle deler av fylket . 4.4.1 Kommuner / fylkeskommunen Innsatsområde : 1 .

source: 2 ) G o mannat searválagaid prošeaktanjuolggot ovttasbargui ovddidit hálddašan 1 ja doaibmavugiid mat geahpedit ja earáge sivaid man geažil guoridit šibitdoalu ja boazodoalu boraspiriid geažil .
nob: Det må iverksettes utviklingsarbeid omkring nye samarbeidsformer og stimuleres til ytterligere utvikling av interkommunale / regionale samarbeid om tjenesteproduksjon , herunder også samarbeid om kompetanseressurser på ulike områder .

source: Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat Romssa fylkkamánni , boraspirelávdegoddi , Sámediggi , eanan- ja boazodoalloealáhus , Innovasjon Norge Troms ja dutkan- , oahpahus- ja ovddidanbiras .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune og regionråd / kommuner .

source: 4.2.4 Dálkkádat ja energiija 23
nob: 4.4.2 Statlige arbeidsplasser 26

source: Guovllus ovddidit ovttasbarggu ealáhusdoaimmaid ja almmolaš ásahusaid gaskka , vai lea ávkin atnit vejolašvuoñaid eambbo geavahit dakkár energiijaaddi ávdnasiid go bioboaldámušaid , biekkaid , liekkaspumppaid , biogássaid ja spilluimanni lieggasa .
nob: Samarbeidet må tuftes på en objektiv gjennomgang av ulike lokaliteters fortrinn fulgt opp lojalt med bakgrunn i et felles landsdelsperspektiv . Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune og regionråd / kommuner NHO / næringsliv .

source: Ásahit luonddugássa / biogássa guvllolaš distribušuvdnasystema , ja leat mielde oččodeamen geavaheddjiid baicce geavahit luonddugássa ja biogássa boaldámuššan .
nob: Det sivilmilitære samarbeidet i Troms må sees i et regionalt perspektiv 3 . Troms skal fortsatt legge til rette for utnytting av de unike samøvingsmuligheter som finnes i fylket .

source: Čuovvolit ja oñasmahttit ” Handlingsplan for klima &amp; energi i Troms ” nammasaš plána .
nob: Utnytte forsvarets kompetanse i sivil – militært samarbeid for å fremme næringsutvikling .

source: Guvllulaš Ovttasbargoforuma oktasaš strategiijat ; 4.2.4 Dálkkádat ja energiija : Ulbmil- 1 ) Leat aktiivalaš rolla láhčit dili vuoruhit buvttadeami ja geavaheami oñasmáhtti suorgi energiija , oññasit ávkkástalli energiija ja birasustitlaš energiijaguoddiid .
nob: Regionalt Samarbeidsforums felles strategier ; 4.4.3 Forsvarets betydning for regional utvikling i Troms : Innsats- 1 ) Det skal utarbeides en fylkesdelplan for Forsvaret i Troms område 2 ) Ved å arbeide aktivt for å utvikle og beholde Forsvaret i Troms . 3 ) Ved å synliggjøre og markedsføre våre fortrinn som lokaliseringssted for 1 Forsvaret .

source: 1 1 ) Árvvoštallat vejolašvuoñaid geavahišgoahtit oñña johtilis fatnasiid – ja 2 fierpmádatfearggaid ja gávpotbussiid mat atnet boaldámuššan luonddugássa ja/dahje biogássaid Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat Romssa fylkkamánni , NHO / ealáhusat Innovasjon Norge Troms , ja dutkan- , oahpahus- ja ovddidanbiras .
nob: 4 2 ) Ved å tilrettelegge for spesielle kompetanse- og utviklingsmiljø basert på sivilmilitært samarbeid . Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune , regionråd / kommuner Forsvaret , Innovasjon Norge Troms og NHO / næringsliv .

source: Guvllulaš ovttasbargoforuma oktasaš strategiijat ; 4.2.5 Doabbarat ja nuoskkideapmi : Ulbmil- 1 ) Árvvoštallat guorahallat industriijalaš ávkkástallama dállodoallobázahusain ja suorgi sierradoabbariin .
nob: OVERSIKT OVER FYLKESPLANENS ” BIDRAG FRA NASJONALT NIVÅ ” ” BIDRAG FRA NASJONALT NIVÅ ” - KOMPETANSE ( fylkesplanen s. 13 , 14 , 16 og 17 ) : Tema 1 : Kompetansevisjon , FOU-innsats i Troms , høyere utdanning , forutsetninger for regionalt forankret kompetanseutvikling .

source: Guovddáš oasálaččat álggahit ja ollašuhttet ulbmilsurggiid ja strategiijaid : Romssa Fylkkasuohkan , guovloráññi / suohkanat Romssa Fylkkamánni , eanandoallosearvvit , NHO / ealáhusat Innovasjon Norge Troms , ja DjO-biras .
nob: For realisering av potensialet blant annet tilknyttet nye oppdrettsarter og marin bioteknologi er det nødvendig at staten i en utviklings- og oppstartsfase går tungt inn i finansieringen av disse og andre aktiviteter hvor en i Nord-Norge har særlige , naturgitte forutsetninger for å lykkes .

source: 4.3 Kultuvra Fylkkaplánaulbmil : Sihkkarastin dihte ássamis ja eallinvuogis guvllolaš šláddjiivuoña , de galgá min oktasaš kulturárbi , sihke norgalaš , sámi ja kvenalaš árbi biddjojuvvot vuoññun buot servodatsurggiid ovdáneapmái .
nob: Forskningsinnsatsen må styrkes slik at Norge innen 2010 kommer på linje med gjennomsnittet av OECD-landene målt som andel av BNP . FoU-innsatsen i landsdelen må opp på nasjonalt nivå .

source: Kulturpolitihkka ja álbmotdearvvašvuoñabargu galgá buktit álbmogii buoret eallindási .
nob: Staten må overholde sine forpliktelser med hensyn til grunnbevilgninger og infrastruktur til institusjonene .

source: Romssa fylkkaplána 2008-2009 lea fáddán bidjan kultuvrra ja bidjan ovdan konkrehtalaš ulbmilsurggiid .
nob: Forskningsmidlene må regionaliseres , og Norges Forskningsråd må få en organisering som gir rom for regional innflytelse .

source: Eanaš dáid ulbmilsurggiin ferte ruhtadit eará budjeahtain g o dat mat leat váldoruhtadangálddut guovttejagaš doaibmaprográmmas .
nob: 5 . Det er viktig å satse på grunnforskningen ved UiT som grunnlag for utprøving , kritisk granskning og innovasjon .

source: Dát guoská erenomážit čalmmustit lakta gaskal ealáhusovddideami ja kultuvrra ja kultuvrra iežas návccaid ealáhusovddideapmai 4.
nob: Bidra økonomisk til rekrutterinsarbeid , styrking og videreutvikling av realfaglig utdanning basert på landsdelens eksisterende og fremtidige behov for slik kompetanse .

source: 4.3.1 Sámi beroštumit Bargu sámi gažaldagain leat čatnon ovttasbargošiehtadussii gaskal Sámedikki ja Romssa fylkkasuohkana .
nob: Det må gjennom fylkeskommunen taes initiativ sammen med UiT og NHO for etablering av et nasjonalt Grundersenter ved UiT og Forskningsparken som setter fokus på innovasjon og forskning .

source: Šiehtadus bidjá ruhtadeami njuolggadusaid juohke eaŋkil doibmii siskkabealde iešguñetge surggiin .
nob: Senteret skal inspirere og motivere til næringsaktivitet og kommersialisering av forskningsresultater .

source: Ovttasbargu galgá maid fátmmastit museadoaimmaid ja girjerádjofálaldagaid .
nob: Tema 2 : Videregående opplæring – utfordringer mht arbeidsmarkedsutvikling 1 .

source: Šiehtadusbealit áigot dahkat šiehtadusa mii eambbo geatnegahttá kulturmuittuid hálddašeami . Šiehtadusbealit áigot nannet sámi kultuvrra ja kulturipmárdusa gaskkusteami , ja áigot lágidit nu ahte leat eallinávccalaš sámi searvvit Romssas .
nob: Styrke og synliggjøre statlige institusjoner som arbeider innen teknologiske virksomhetsfelter som jordobservasjon , telemedisin og rom- og atmosfæreforskning , som bidrag til å styrke interessen for og dermed søkningen til realfaglige studieretninger .

source: Searat galget maid biddjojuvvot Romsii dahkan dihte dan álgoálbmotgávpogin . Guvllolaš ovdáneapmi 2 .
nob: Etablere virkemidler for gjennomføring av regionale tiltak for å styrke rekrutteringen til realfagene .

source: Sámediggi ja Romssa fylkkasuohkan áigot erenoamážit čalmmustit Romssa suohkaniid vai ovddidit iežaset sámepolitihka . Davveguovloovdáneapmi 3 .
nob: Offensiv utbygging av studietilbud innen realfag i forkant av allerede erklærte bedriftsbehov – for å skape kompetansefortrinn ved bedrifters valg av nye etableringssted .

source: Strategiija berre siskkildit riikkalaš ja rádjerasttideaddji doaibmabijuid .
nob: Bygging av fiskefartøy til fiskeri- og maritim opplæring .

source: Sámediggi ja Romssa fylkkasuohkan fertejit bargat ovttasráñiid vai sáhttet váikkuhit riikkalaš rápmaeavttuid nu ahte lea vejolaš hukset eallinnávccalaš báikkálaš servodagaid Romssas .
nob: Satse på prosjekt for utvikling av nordnorske læremidler .

source: Siskkabealde prográmma 2 ealáhusovddideapmi , Lotnolas / kulturvuñot ealáhusat ( 2.4 ) , bálvalusaddi ealáhusat ( 2.6 ) ja mátkeealáhus ( 2.7 ) , leat strategiijat dása hábmejuvvon .
nob: Regjeringens rekrutteringsplan for helse-og sosialpersonell er viktig for innsatsen tilknyttet rekruttering av flere hjelpepleiere og for tiltak for videreutdanning av hjelpepleiere og omsorgsarbeidere .

source: Guvllolaš Ovttasbargoforum oktasaš strategiijat ; 4.3.1 Sámi beroštumit : Ulbmilsuorgi 1
nob: BIDRAG FRA NASJONALT NIVÅ - NÆRINGSUTVIKLING ( fylkesplanen s 19 , 21 - 22 , 24 - 25 , 27 - 30 ) .

source: Ovddidit sámi giela ja kultuvra earret eará sámi guovddážii bokte . Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat Sámediggi ja sámi guovddážat .
nob: Tema 1 : Rammebetingelser og generelle virkemidler næringsliv 1 ) Ved en stram pengepolitikk må det kunne åpnes for større overføringer til regioner som har en avvikende konjunkturutvikling i forhold til den nasjonale utviklingen .

source: Resurssavuoruheamit : Máhttu / oamijuogadas ekonomiija , fierpmádat ja politihkalaš váikkuheapmi . 4.3.2 Kvenat – riikka unnitlohkosaš álbmot Ulbmilsuorggit : 1 .
nob: 2 ) Samtidig som det regionale nivået får politisk myndighet og handlefrihet i internasjonale sammenhenger , må det bli tilgang på økonomiske virkemidler og en tydelig delegering av denne myndighet .

source: Fylkkasuohkan ferte leat politihkalaš álššaiduhtti vai ásahuvvojit stáhtalaš váikkuhangaskaoamit mat dahket vejolažžan čañahit Kvenalaš kultuvrabargguid guvllolaš ovttasbargguin .
nob: 3 ) Generelle rammebetingelser og regionalpolitiske virkemidler til næringsutvikling må styrkes og innrettes slik at regionens fortrinn kan utnyttes .

source: Guvllulaš ovttasbargoforuma oktasaš strategiijat ; 4.3.2 Kvenat – riikkalaš unnitlogus : Ulbmil- 1 ) suorgi 1
nob: Dette innebærer også rammebetingelser som sikrer god markedsadgang for fylkets næringsliv gjennom nedbygging av avstandsulempene .

source: Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat Norske Kvenersforbund ja Tornedalsrådet .
nob: 4 ) Troms fylkeskommune må gis økonomiske rammer som gjør den i stand til å arbeide proaktivt for bedre rammevilkår for næringsutvikling i samarbeid med kommunene , forsknings- og utdanningsinstitusjonene og næringslivet .

source: 4.4 Almmolaš suorggi vuoññudeaddji eavttut Fylkkaplánaulbmil : Bisuhit ja buoridit servodatbálvalusaid ja buriid eallineavttuid buot ássiide fylkkas ja juohke oasis .
nob: 6 ) Virkemidlene må også omfatte støtte til fysisk investering . 7 ) Videre offensiv satsing på tiltakssonen , samt like satser og virkemidler i hele tiltakssonen .

source: 4.4.1 Suohkanat / fylkkasuohkan Ulbmilsuorggit : 1 .
nob: Tema 2 : Landbruk 1 .

source: Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat .
nob: Også nasjonalt må det legges til rette for en arealpolitikk som sikrer landbruket livskraftige og drivverdige enheter i framtiden .

source: 4.4.2 Stáhtalaš bargosajit Ulbmilsuorggit : 1 .
nob: 4 . Statstilskottet til skogkultur må gjeninnføres .
